export default {
  username: 'ชื่อบัญชีผู้ใช้', //'用户名',
  password: 'รหัสผ่าน', //'密码',
  code: 'รหัสยืนยัน', //'验证码',
  input_username: 'กรุณาใส่ชื่อบัญชีผู้ใช้', //'请输入用户名',
  input_password: 'กรุณาใส่รหัสผ่าน', //'请输入密码',
  input_code: 'กรุณาใส่รหัสยืนยัน', //'请输入验证码',
  login: 'เข้าสู่ระบบ', //'登录',
  logining: 'กำลังเข้าสู่ระบบ...', //'登录中...',
  notify_title: 'แจ้งเตือนการเข้าสู่ระบบ', //'登录提醒',
  notify_success: 'เข้าสู่ระบบสำเร็จ กำลังดาวน์โหลด', //'登录成功，正在跳转~',
  k: {
    tip: 'กรุณาใส่ชื่อบัญชีผู้ใช้และรหัสผ่าน', //'请输入您的用户名和密码',
  },
  h: {
    welcome: 'ยินดีต้อนรับเข้าสู่ระบบ', //'欢迎登陆系统',
    select_login_mode: 'คุณยังสามารถเข้าสู่ระบบด้วย', //'您也可以使用以下方式登录',
  },
}
